[
  "obsidian-icon-folder",
  "obsidian-outliner",
  "dbfolder",
  "table-editor-obsidian",
  "dataview",
  "note-refactor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-grandfather",
  "typing-speed",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-completr",
  "file-explorer-note-count",
  "obsidian-mind-map"
]